Repository: li-nd/NativePass
Catalog: NativePass/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, uk, zh_hans

source: (empty)
de: (leer)
es: (vacío)
fr: (vide)
it: (vuoto)
ja: (空)
ko: (비어 있음)
nl: (leeg)
pl: (puste)
pt_br: (vazio)
ru: (пусто)
uk: (порожньо)
zh_hans: (空)

source: %@ not found
de: %@ nicht gefunden
es: %@ no encontrado
fr: %@ introuvable
it: %@ non trovato
ja: %@ が見つかりません
ko: %@ 없음
nl: %@ niet gevonden
pl: Nie znaleziono %@
pt_br: %@ não encontrado
ru: %@ не найден
uk: %@ не знайдено
zh_hans: 未找到 %@

source: %@ was not found on this system.
de: %@ wurde auf diesem System nicht gefunden.
es: %@ no se encontró en este sistema.
fr: %@ est introuvable sur ce système.
it: %@ non è stato trovato su questo sistema.
ja: このシステムに %@ が見つかりません。
ko: 이 시스템에서 %@을(를) 찾을 수 없습니다.
nl: %@ is niet gevonden op dit systeem.
pl: Nie znaleziono %@ w tym systemie.
pt_br: %@ não foi encontrado neste sistema.
ru: %@ не найден в этой системе.
uk: %@ не знайдено в цій системі.
zh_hans: 此系统上未找到 %@。

source: %@: missing %@
de: %@: fehlt %@
es: %@: falta %@
fr: %@ : %@ manquant
it: %@: manca %@
ja: %@: %@ がありません
ko: %@: %@ 없음
nl: %@: %@ ontbreekt
pl: %@: brak %@
pt_br: %@: %@ ausente
ru: %@: отсутствует %@
uk: %@: відсутній %@
zh_hans: %@：缺少 %@

source: %lld changed
de: %lld geändert
es: %lld cambiado(s)
fr: %lld modifié(s)
it: %lld modificati
ja: %lld 件の変更
ko: %lld개 변경됨
nl: %lld gewijzigd
pl: %lld zmienione
pt_br: %lld alterado(s)
ru: %lld изменено
uk: %lld змінено
zh_hans: %lld 处更改

source: %lld commit(s) to pull
de: %lld Commit(s) zum Pullen
es: %lld commit(s) para pull
fr: %lld commit(s) à récupérer
it: %lld commit da scaricare
ja: pull するコミット %lld 件
ko: 받을 커밋 %lld개
nl: %lld commit(s) om te pullen
pl: %lld commit(ów) do pobrania
pt_br: %lld commit(s) para pull
ru: %lld коммит(ов) для pull
uk: %lld коміт(ів) для pull
zh_hans: %lld 个提交待拉取

source: %lld commit(s) to push
de: %lld Commit(s) zum Pushen
es: %lld commit(s) para push
fr: %lld commit(s) à envoyer
it: %lld commit da inviare
ja: push するコミット %lld 件
ko: 보낼 커밋 %lld개
nl: %lld commit(s) om te pushen
pl: %lld commit(ów) do wysłania
pt_br: %lld commit(s) para push
ru: %lld коммит(ов) для push
uk: %lld коміт(ів) для push
zh_hans: %lld 个提交待推送

source: %lld file(s)
de: %lld Datei(en)
es: %lld archivo(s)
fr: %lld fichier(s)
it: %lld file
ja: ファイル %lld 件
ko: 파일 %lld개
nl: %lld bestand(en)
pl: %lld plik(ów)
pt_br: %lld arquivo(s)
ru: %lld файл(ов)
uk: %lld файл(ів)
zh_hans: %lld 个文件

source: %lld Items
de: %lld Elemente
es: %lld elementos
fr: %lld éléments
it: %lld elementi
ja: %lld 件
ko: %lld개 항목
pl: %lld elementów
pt_br: %lld itens
ru: %lld элементов
uk: %lld елементів
zh_hans: %lld 项

source: %lld lines
de: %lld Zeilen
es: %lld líneas
fr: %lld lignes
it: %lld righe
ja: %lld行
ko: %lld줄
nl: %lld regels
pl: %lld wierszy
pt_br: %lld linhas
ru: %lld строк
uk: %lld рядків
zh_hans: %lld 行

source: %lld minutes
de: %lld Minuten
es: %lld minutos
it: %lld minuti
ja: %lld 分
ko: %lld분
nl: %lld minuten
pl: %lld min
pt_br: %lld minutos
ru: %lld мин.
uk: %lld хв
zh_hans: %lld 分钟

source: ↵ copy password · ⌘O open
de: ↵ Passwort kopieren · ⌘O öffnen
es: ↵ copiar contraseña · ⌘O abrir
fr: ↵ copier le mot de passe · ⌘O ouvrir
it: ↵ copia password · ⌘O apri
ja: ↵ パスワードをコピー · ⌘O で開く
ko: ↵ 비밀번호 복사 · ⌘O 열기
nl: ↵ wachtwoord kopiëren · ⌘O openen
pl: ↵ kopiuj hasło · ⌘O otwórz
pt_br: ↵ copiar senha · ⌘O abrir
ru: ↵ копировать пароль · ⌘O открыть
uk: ↵ копіювати пароль · ⌘O відкрити
zh_hans: ↵ 拷贝密码 · ⌘O 打开

source: 1 Item
de: 1 Element
es: 1 elemento
fr: 1 élément
it: 1 elemento
ja: 1 件
ko: 항목 1개
pl: 1 element
ru: 1 элемент
uk: 1 елемент
zh_hans: 1 项

source: 1 line
de: 1 Zeile
es: 1 línea
fr: 1 ligne
it: 1 riga
ja: 1行
ko: 1줄
nl: 1 regel
pl: 1 wiersz
pt_br: 1 linha
ru: 1 строка
uk: 1 рядок
zh_hans: 1 行

source: About %@
de: Über %@
es: Acerca de %@
fr: À propos de %@
it: Informazioni su %@
ja: %@ について
ko: %@ 정보
nl: Over %@
pl: O programie %@
pt_br: Sobre %@
ru: О программе %@
uk: Про %@
zh_hans: 关于 %@

source: Accessibility
de: Bedienungshilfen
es: Accesibilidad
fr: Accessibilité
it: Accessibilità
ja: アクセシビリティ
ko: 손쉬운 사용
nl: Toegankelijkheid
pl: Dostępność
pt_br: Acessibilidade
ru: Универсальный доступ
uk: Універсальний доступ
zh_hans: 辅助功能

source: Accessibility permission is required for Auto-Type.
de: Für Auto-Type ist die Bedienungshilfen-Berechtigung erforderlich.
es: Se requiere permiso de Accesibilidad para la escritura automática.
fr: L’autorisation d’accessibilité est requise pour la saisie auto.
it: È richiesta l’autorizzazione di Accessibilità per la digitazione automatica.
ja: 自動入力にはアクセシビリティの許可が必要です。
ko: 자동 입력에는 손쉬운 사용 권한이 필요합니다.
nl: Toegankelijkheidstoestemming is vereist voor auto-typen.
pl: Do auto-wpisywania wymagane jest uprawnienie Dostępności.
pt_br: É necessária permissão de Acessibilidade para a digitação automática.
ru: Для автонабора нужно разрешение Универсального доступа.
uk: Для автонабору потрібен дозвіл Універсального доступу.
zh_hans: 自动键入需要辅助功能权限。

source: Actions
de: Aktionen
es: Acciones
it: Azioni
ja: 操作
ko: 동작
nl: Acties
pl: Akcje
pt_br: Ações
ru: Действия
uk: Дії
zh_hans: 操作

source: active
de: aktiv
es: activo
fr: actif
it: attivo
ja: 有効
ko: 활성
nl: actief
pl: aktywny
pt_br: ativo
ru: активен
uk: активний
zh_hans: 活跃

source: Active
de: Aktiv
es: Activo
fr: Actif
it: Attivo
ja: 有効
ko: 활성
nl: Actief
pl: Aktywny
pt_br: Ativo
ru: Активен
uk: Активний
zh_hans: 活跃

source: active v%@
de: aktiv v%@
es: activo v%@
fr: actif v%@
it: attivo v%@
ja: 有効 v%@
ko: 활성 v%@
nl: actief v%@
pl: aktywny v%@
pt_br: ativo v%@
ru: активен v%@
uk: активний v%@
zh_hans: 活跃 v%@

source: Add Field
de: Feld hinzufügen
es: Añadir campo
fr: Ajouter un champ
it: Aggiungi campo
ja: フィールドを追加
ko: 필드 추가
nl: Veld toevoegen
pl: Dodaj pole
pt_br: Adicionar campo
ru: Добавить поле
uk: Додати поле
zh_hans: 添加字段

source: Add NativePass in Privacy & Security → Accessibility.
de: Füge NativePass unter Datenschutz & Sicherheit → Bedienungshilfen hinzu.
es: Añade NativePass en Privacidad y seguridad → Accesibilidad.
fr: Ajoutez NativePass dans Confidentialité et sécurité → Accessibilité.
it: Aggiungi NativePass in Privacy e sicurezza → Accessibilità.
ja: 「プライバシーとセキュリティ」→「アクセシビリティ」にNativePassを追加してください。
ko: 개인정보 보호 및 보안 → 손쉬운 사용에서 NativePass를 추가하세요.
nl: Voeg NativePass toe in Privacy en beveiliging → Toegankelijkheid.
pl: Dodaj NativePass w Prywatność i ochrona → Dostępność.
pt_br: Adicione o NativePass em Privacidade e Segurança → Acessibilidade.
ru: Добавьте NativePass в «Конфиденциальность и безопасность» → «Универсальный доступ».
uk: Додайте NativePass у «Приватність і безпека» → «Універсальний доступ».
zh_hans: 请在“隐私与安全性”→“辅助功能”中添加 NativePass。

source: Add pinentry to GPG agent config
de: pinentry in der GPG-Agent-Konfiguration setzen
es: Añadir pinentry a la config del agente GPG
fr: Ajouter pinentry à la config de l'agent GPG
it: Aggiungi pinentry alla config dell'agente GPG
ja: GPG エージェント設定に pinentry を追加
ko: GPG 에이전트 설정에 pinentry 추가
nl: pinentry toevoegen aan GPG-agentconfig
pl: Dodaj pinentry do konfiguracji agenta GPG
pt_br: Adicionar pinentry à config do agente GPG
ru: Добавить pinentry в конфиг GPG agent
uk: Додати pinentry до конфігурації GPG agent
zh_hans: 将 pinentry 添加到 GPG agent 配置

source: After unlocking, press Try Again below.
de: Drücken Sie nach dem Entsperren unten auf „Erneut versuchen“.
es: Tras desbloquear, pulsa Reintentar abajo.
fr: Après déverrouillage, appuyez sur Réessayer ci-dessous.
it: Dopo lo sblocco, premi Riprova qui sotto.
ja: 解除後、下の「再試行」を押してください。
ko: 잠금 해제 후 아래의 다시 시도를 누르세요.
nl: Druk na het ontgrendelen hieronder op Opnieuw.
pl: Po odblokowaniu naciśnij Ponów poniżej.
pt_br: Após desbloquear, pressione Tentar novamente abaixo.
ru: После разблокировки нажмите «Повторить» ниже.
uk: Після розблокування натисніть «Повторити» нижче.
zh_hans: 解锁后，请点击下方的“重试”。

source: Ahead
de: Voraus
es: Por delante
fr: En avance
it: Avanti
ja: 先行
ko: 앞섬
nl: Vooruit
pl: Do przodu
pt_br: À frente
ru: Впереди
uk: Попереду
zh_hans: 领先

source: All
de: Alle
es: Todo
fr: Tout
it: Tutti
ja: すべて
ko: 전체
nl: Alles
pl: Wszystkie
pt_br: Tudo
ru: Все
uk: Усі
zh_hans: 全部

source: Allow Accessibility for NativePass to use Auto-Type.
de: Erlaube Bedienungshilfen für NativePass, um Auto-Type zu nutzen.
es: Permite Accesibilidad a NativePass para usar la escritura automática.
fr: Autorisez l’accessibilité pour NativePass afin d’utiliser la saisie auto.
it: Consenti Accessibilità a NativePass per usare la digitazione automatica.
ja: 自動入力を使うにはNativePassにアクセシビリティを許可してください。
ko: 자동 입력을 사용하려면 NativePass에 손쉬운 사용을 허용하세요.
nl: Sta Toegankelijkheid toe voor NativePass om auto-typen te gebruiken.
pl: Zezwól NativePass na Dostępność, aby używać auto-wpisywania.
pt_br: Permita Acessibilidade ao NativePass para usar a digitação automática.
ru: Разрешите Универсальный доступ для NativePass, чтобы использовать автонабор.
uk: Дозвольте Універсальний доступ для NativePass, щоб використовувати автонабір.
zh_hans: 请为 NativePass 开启辅助功能以使用自动键入。

source: Allowed
de: Erlaubt
es: Permitido
fr: Autorisé
it: Consentito
ja: 許可済み
ko: 허용됨
nl: Toegestaan
pl: Dozwolone
pt_br: Permitido
ru: Разрешено
uk: Дозволено
zh_hans: 已允许

source: App Lock
de: App-Sperre
es: Bloqueo de la app
fr: Verrouillage de l'app
it: Blocco app
ko: 앱 잠금
nl: App-vergrendeling
pl: Blokada aplikacji
pt_br: Bloqueio do app
ru: Блокировка приложения
uk: Блокування програми
zh_hans: App 锁定

source: Append this line to ~/.gnupg/gpg-agent.conf
de: Fügen Sie diese Zeile zu ~/.gnupg/gpg-agent.conf hinzu
es: Añade esta línea a ~/.gnupg/gpg-agent.conf
fr: Ajoutez cette ligne à ~/.gnupg/gpg-agent.conf
it: Aggiungi questa riga a ~/.gnupg/gpg-agent.conf
ja: 次の行を ~/.gnupg/gpg-agent.conf に追加
ko: ~/.gnupg/gpg-agent.conf에 이 줄을 추가하세요
nl: Voeg deze regel toe aan ~/.gnupg/gpg-agent.conf
pl: Dodaj tę linię do ~/.gnupg/gpg-agent.conf
pt_br: Adicione esta linha a ~/.gnupg/gpg-agent.conf
ru: Добавьте эту строку в ~/.gnupg/gpg-agent.conf
uk: Додайте цей рядок до ~/.gnupg/gpg-agent.conf
zh_hans: 将此行添加到 ~/.gnupg/gpg-agent.conf

source: Apply Store Path
de: Store-Pfad übernehmen
es: Aplicar ruta
fr: Appliquer le chemin
it: Applica percorso
ja: パスを適用
ko: 경로 적용
nl: Pad toepassen
pl: Zastosuj ścieżkę
pt_br: Aplicar caminho
ru: Применить путь
uk: Застосувати шлях
zh_hans: 应用路径

source: Authentication failed.
de: Authentifizierung fehlgeschlagen.
es: Error de autenticación.
fr: Échec de l'authentification.
it: Autenticazione non riuscita.
ja: 認証に失敗しました。
ko: 인증에 실패했습니다.
nl: Authenticatie mislukt.
pl: Uwierzytelnianie nie powiodło się.
pt_br: Falha na autenticação.
ru: Аутентификация не удалась.
uk: Помилка автентифікації.
zh_hans: 认证失败。

source: Authentication failed. App Lock was not turned off.
de: Authentifizierung fehlgeschlagen. Die App-Sperre wurde nicht deaktiviert.
es: Error de autenticación. No se desactivó el bloqueo.
fr: Échec de l'authentification. Le verrouillage n'a pas été désactivé.
it: Autenticazione non riuscita. Il blocco app non è stato disattivato.
ja: 認証に失敗しました。App Lock はオフになりませんでした。
ko: 인증에 실패했습니다. 앱 잠금이 해제되지 않았습니다.
nl: Authenticatie mislukt. App-vergrendeling is niet uitgeschakeld.
pl: Uwierzytelnianie nie powiodło się. Blokada aplikacji nie została wyłączona.
pt_br: Falha na autenticação. O bloqueio do app não foi desativado.
ru: Аутентификация не удалась. Блокировка приложения не отключена.
uk: Помилка автентифікації. Блокування програми не вимкнено.
zh_hans: 认证失败。App 锁定未关闭。

source: Authentication failed. Lock timeout was not changed.
de: Authentifizierung fehlgeschlagen. Die Sperrzeit wurde nicht geändert.
es: Error de autenticación. No se cambió el tiempo de bloqueo.
fr: Échec de l'authentification. Le délai de verrouillage n'a pas été modifié.
it: Autenticazione non riuscita. Il timeout di blocco non è stato modificato.
ja: 認証に失敗しました。ロック時間は変更されませんでした。
ko: 인증에 실패했습니다. 잠금 시간이 변경되지 않았습니다.
nl: Authenticatie mislukt. Vergrendeltime-out is niet gewijzigd.
pl: Uwierzytelnianie nie powiodło się. Czas blokady nie został zmieniony.
pt_br: Falha na autenticação. O tempo de bloqueio não foi alterado.
ru: Аутентификация не удалась. Таймаут блокировки не изменён.
uk: Помилка автентифікації. Тайм-аут блокування не змінено.
zh_hans: 认证失败。锁定超时未更改。

source: Authentication Required
de: Authentifizierung erforderlich
es: Autenticación requerida
fr: Authentification requise
it: Autenticazione richiesta
ja: 認証が必要です
ko: 인증 필요
nl: Authenticatie vereist
pl: Wymagane uwierzytelnianie
pt_br: Autenticação necessária
ru: Требуется аутентификация
uk: Потрібна автентифікація
zh_hans: 需要认证

source: Auto-hide revealed password after %llds
de: Angezeigtes Passwort nach %lld s ausblenden
es: Ocultar contraseña revelada tras %lld s
fr: Masquer le mot de passe révélé après %lld s
it: Nascondi automaticamente la password dopo %lld s
ja: 表示したパスワードを %lld 秒後に非表示
ko: 표시된 비밀번호를 %lld초 후 자동 숨김
nl: Onthuld wachtwoord na %lld s verbergen
pl: Ukryj ujawnione hasło po %lld s
pt_br: Ocultar senha revelada após %lld s
ru: Скрывать показанный пароль через %lld с
uk: Приховувати показаний пароль через %lld с
zh_hans: %lld 秒后自动隐藏已显示的密码

source: Auto-Type Failed
de: Auto-Type fehlgeschlagen
es: Error de escritura automática
fr: Échec de la saisie auto
it: Digitazione automatica non riuscita
ja: 自動入力に失敗
ko: 자동 입력 실패
nl: Auto-typen mislukt
pl: Auto-wpisywanie nie powiodło się
pt_br: Falha na digitação automática
ru: Ошибка автонабора
uk: Помилка автонабору
zh_hans: 自动键入失败

source: Behind
de: Zurück
es: Por detrás
fr: En retard
it: Dietro
ja: 遅れ
ko: 뒤처짐
nl: Achter
pl: Do tyłu
pt_br: Atrás
ru: Позади
uk: Позаду
zh_hans: 落后

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отмена
uk: Скасувати
zh_hans: 取消

source: Capabilities: %@
de: Funktionen: %@
es: Capacidades: %@
fr: Fonctionnalités : %@
it: Funzionalità: %@
ja: 機能: %@
ko: 기능: %@
nl: Mogelijkheden: %@
pl: Możliwości: %@
pt_br: Recursos: %@
ru: Возможности: %@
uk: Можливості: %@
zh_hans: 功能：%@

source: Change App Lock settings
de: Einstellungen der App-Sperre ändern
es: Cambiar ajustes de bloqueo
fr: Modifier les réglages du verrouillage
it: Modifica impostazioni blocco app
ja: App Lock 設定を変更
ko: 앱 잠금 설정 변경
nl: App-vergrendelingsinstellingen wijzigen
pl: Zmień ustawienia blokady aplikacji
pt_br: Alterar configurações de bloqueio
ru: Изменить настройки блокировки
uk: Змінити налаштування блокування
zh_hans: 更改 App 锁定设置

source: Changed files
de: Geänderte Dateien
es: Archivos cambiados
fr: Fichiers modifiés
it: File modificati
ja: 変更されたファイル
ko: 변경된 파일
nl: Gewijzigde bestanden
pl: Zmienione pliki
pt_br: Arquivos alterados
ru: Изменённые файлы
uk: Змінені файли
zh_hans: 已更改文件

source: Changes
de: Änderungen
es: Cambios
fr: Modifications
it: Modifiche
ja: 変更
ko: 변경 사항
nl: Wijzigingen
pl: Zmiany
pt_br: Alterações
ru: Изменения
uk: Зміни
zh_hans: 更改

source: Check ~/.password-store/.gpg-id for the expected recipient.
de: Prüfen Sie ~/.password-store/.gpg-id auf den erwarteten Empfänger.
es: Comprueba ~/.password-store/.gpg-id para el destinatario esperado.
fr: Vérifiez ~/.password-store/.gpg-id pour le destinataire attendu.
it: Controlla ~/.password-store/.gpg-id per il destinatario previsto.
ja: 期待される受信者は ~/.password-store/.gpg-id を確認してください。
ko: 예상 수신자는 ~/.password-store/.gpg-id를 확인하세요.
nl: Controleer ~/.password-store/.gpg-id voor de verwachte ontvanger.
pl: Sprawdź ~/.password-store/.gpg-id pod kątem oczekiwanego odbiorcy.
pt_br: Verifique ~/.password-store/.gpg-id para o destinatário esperado.
ru: Проверьте ~/.password-store/.gpg-id для ожидаемого получателя.
uk: Перевірте ~/.password-store/.gpg-id для очікуваного отримувача.
zh_hans: 请在 ~/.password-store/.gpg-id 中查看预期收件人。

source: Check Again
de: Erneut prüfen
es: Comprobar de nuevo
fr: Revérifier
it: Controlla di nuovo
ja: 再確認
ko: 다시 확인
nl: Opnieuw controleren
pl: Sprawdź ponownie
pt_br: Verificar novamente
ru: Проверить снова
uk: Перевірити знову
zh_hans: 再次检查

source: Check available secret keys
de: Vorhandene geheime Schlüssel prüfen
es: Comprobar claves secretas disponibles
fr: Vérifier les clés secrètes disponibles
it: Controlla le chiavi segrete disponibili
ja: 利用可能な秘密鍵を確認
ko: 사용 가능한 비밀 키 확인
nl: Beschikbare geheime sleutels controleren
pl: Sprawdź dostępne klucze tajne
pt_br: Verificar chaves secretas disponíveis
ru: Проверить доступные секретные ключи
uk: Перевірити доступні секретні ключі
zh_hans: 检查可用的私钥

source: Checking plugins…
de: Plugins werden geprüft …
es: Comprobando plugins…
fr: Vérification des plugins…
it: Controllo plugin…
ja: プラグインを確認中…
ko: 플러그인 확인 중…
nl: Plugins controleren…
pl: Sprawdzanie wtyczek…
pt_br: Verificando plugins…
ru: Проверка плагинов…
uk: Перевірка плагінів…
zh_hans: 正在检查插件…

source: Clean
de: Sauber
es: Limpio
fr: Propre
it: Pulito
ja: クリーン
ko: 깨끗함
nl: Schoon
pl: Czyste
pt_br: Limpo
ru: Чисто
uk: Чисто
zh_hans: 干净

source: Clear after %llds
de: Löschen nach %lld s
es: Borrar tras %lld s
fr: Effacer après %lld s
it: Cancella dopo %lld s
ja: %lld 秒後に消去
ko: %lld초 후 지우기
nl: Wissen na %lld s
pl: Wyczyść po %lld s
pt_br: Limpar após %lld s
ru: Очищать через %lld с
uk: Очищати через %lld с
zh_hans: %lld 秒后清除

source: Clear Search
de: Suche löschen
es: Borrar búsqueda
fr: Effacer la recherche
it: Cancella ricerca
ja: 検索をクリア
ko: 검색 지우기
nl: Zoekopdracht wissen
pl: Wyczyść wyszukiwanie
pt_br: Limpar pesquisa
ru: Очистить поиск
uk: Очистити пошук
zh_hans: 清除搜索

source: Click to record a new shortcut
de: Klicken, um ein neues Kürzel aufzuzeichnen
es: Haz clic para grabar un atajo nuevo
fr: Cliquez pour enregistrer un nouveau raccourci
it: Fai clic per registrare una nuova scorciatoia
ja: クリックして新しいショートカットを録音
ko: 클릭하여 새 단축키 기록
nl: Klik om een nieuwe sneltoets op te nemen
pl: Kliknij, aby nagrać nowy skrót
pt_br: Clique para gravar um novo atalho
ru: Нажмите, чтобы записать новое сочетание
uk: Натисніть, щоб записати нову комбінацію
zh_hans: 点按以录制新快捷键

source: Clipboard
de: Zwischenablage
es: Portapapeles
fr: Presse-papiers
it: Appunti
ja: クリップボード
ko: 클립보드
nl: Klembord
pl: Schowek
pt_br: Área de transferência
ru: Буфер обмена
uk: Буфер обміну
zh_hans: 剪贴板

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluiten
pl: Zamknij
pt_br: Fechar
ru: Закрыть
uk: Закрити
zh_hans: 关闭

source: Close (Esc)
de: Schließen (Esc)
es: Cerrar (Esc)
fr: Fermer (Esc)
it: Chiudi (Esc)
ja: 閉じる (Esc)
ko: 닫기 (Esc)
nl: Sluiten (Esc)
pl: Zamknij (Esc)
pt_br: Fechar (Esc)
ru: Закрыть (Esc)
uk: Закрити (Esc)
zh_hans: 关闭 (Esc)

source: Command timed out: %@
de: Zeitüberschreitung beim Befehl: %@
es: Tiempo de espera agotado: %@
fr: Délai dépassé pour la commande : %@
it: Comando scaduto: %@
ja: コマンドがタイムアウトしました: %@
ko: 명령 시간 초과: %@
nl: Time-out van opdracht: %@
pl: Przekroczono limit czasu polecenia: %@
pt_br: Tempo esgotado do comando: %@
ru: Команда превысила время ожидания: %@
uk: Час очікування команди вичерпано: %@
zh_hans: 命令超时：%@

source: Configure pinentry-mac for in-app prompts
de: pinentry-mac für In-App-Abfragen konfigurieren
es: Configurar pinentry-mac para avisos en la app
fr: Configurer pinentry-mac pour les invites dans l'app
it: Configura pinentry-mac per i prompt nell'app
ja: アプリ内プロンプト用に pinentry-mac を設定
ko: 앱 내 프롬프트용 pinentry-mac 구성
nl: pinentry-mac configureren voor in-app-prompts
pl: Skonfiguruj pinentry-mac do monitu w aplikacji
pt_br: Configurar pinentry-mac para prompts no app
ru: Настроить pinentry-mac для запросов в приложении
uk: Налаштувати pinentry-mac для запитів у програмі
zh_hans: 配置 pinentry-mac 以在应用内提示

source: Configured
de: Konfiguriert
es: Configurado
fr: Configuré
it: Configurato
ja: 設定済み
ko: 구성됨
nl: Geconfigureerd
pl: Skonfigurowano
pt_br: Configurado
ru: Настроено
uk: Налаштовано
zh_hans: 已配置

source: Copied
de: Kopiert
es: Copiado
fr: Copié
it: Copiato
ja: コピーしました
ko: 복사됨
nl: Gekopieerd
pl: Skopiowano
pt_br: Copiado
ru: Скопировано
uk: Скопійовано
zh_hans: 已拷贝

source: Copied.
de: Kopiert.
es: Copiado.
fr: Copié.
it: Copiato.
ja: コピーしました。
ko: 복사됨.
nl: Gekopieerd.
pl: Skopiowano.
pt_br: Copiado.
ru: Скопировано.
uk: Скопійовано.
zh_hans: 已拷贝。

source: Copied. Clears in %llds.
de: Kopiert. Wird in %lld s gelöscht.
es: Copiado. Se borra en %lld s.
fr: Copié. Effacement dans %lld s.
it: Copiato. Cancella tra %lld s.
ja: コピーしました。%lld 秒後に消去します。
ko: 복사됨. %lld초 후 지워집니다.
nl: Gekopieerd. Wordt over %lld s gewist.
pl: Skopiowano. Wyczyszczenie za %lld s.
pt_br: Copiado. Limpa em %lld s.
ru: Скопировано. Очистка через %lld с.
uk: Скопійовано. Очищення через %lld с.
zh_hans: 已拷贝。%lld 秒后清除。

source: Copies to clipboard
de: In die Zwischenablage kopieren
es: Copia al portapapeles
fr: Copie dans le presse-papiers
it: Copia negli appunti
ja: クリップボードにコピー
ko: 클립보드에 복사
nl: Kopieert naar klembord
pl: Kopiuje do schowka
pt_br: Copia para a área de transferência
ru: Копирует в буфер обмена
uk: Копіює до буфера обміну
zh_hans: 拷贝到剪贴板

source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
ja: コピー
ko: 복사
nl: Kopieer
pl: Kopiuj
pt_br: Copiar
ru: Копировать
uk: Копіювати
zh_hans: 拷贝

source: Copy All
de: Alles kopieren
es: Copiar todo
fr: Tout copier
it: Copia tutto
ja: すべてをコピー
ko: 모두 복사
nl: Alles kopiëren
pl: Kopiuj wszystko
pt_br: Copiar tudo
ru: Копировать всё
uk: Копіювати все
zh_hans: 全部拷贝

source: Copy Command
de: Befehl kopieren
es: Copiar comando
fr: Copier la commande
it: Copia comando
ja: コマンドをコピー
ko: 명령 복사
nl: Opdracht kopiëren
pl: Kopiuj polecenie
pt_br: Copiar comando
ru: Копировать команду
uk: Копіювати команду
zh_hans: 拷贝命令

source: Copy entire entry (⌘⇧C)
de: Gesamten Eintrag kopieren (⌘⇧C)
es: Copiar la entrada completa (⌘⇧C)
fr: Copier toute l’entrée (⌘⇧C)
it: Copia l’intera voce (⌘⇧C)
ja: エントリ全体をコピー (⌘⇧C)
ko: 전체 항목 복사 (⌘⇧C)
nl: Volledige vermelding kopiëren (⌘⇧C)
pl: Kopiuj cały wpis (⌘⇧C)
pt_br: Copiar entrada inteira (⌘⇧C)
ru: Копировать всю запись (⌘⇧C)
uk: Копіювати весь запис (⌘⇧C)
zh_hans: 拷贝整个条目 (⌘⇧C)

source: Copy Password
de: Passwort kopieren
es: Copiar contraseña
fr: Copier le mot de passe
it: Copia password
ja: パスワードをコピー
ko: 비밀번호 복사
nl: Wachtwoord kopiëren
pl: Kopiuj hasło
pt_br: Copiar senha
ru: Копировать пароль
uk: Копіювати пароль
zh_hans: 拷贝密码

source: Copy Raw Entry
de: Raw-Eintrag kopieren
es: Copiar entrada raw
fr: Copier l’entrée brute
it: Copia voce raw
ja: Rawエントリをコピー
ko: Raw 항목 복사
nl: Raw-vermelding kopiëren
pl: Kopiuj wpis raw
pt_br: Copiar entrada raw
ru: Копировать Raw-запись
uk: Копіювати Raw-запис
zh_hans: 拷贝原始条目

source: Copy Report
de: Bericht kopieren
es: Copiar informe
fr: Copier le rapport
it: Copia report
ja: レポートをコピー
ko: 보고서 복사
nl: Rapport kopiëren
pl: Kopiuj raport
pt_br: Copiar relatório
ru: Копировать отчёт
uk: Копіювати звіт
zh_hans: 拷贝报告

source: Could Not Decrypt Entry
de: Eintrag konnte nicht entschlüsselt werden
es: No se pudo descifrar la entrada
fr: Impossible de déchiffrer l'entrée
it: Impossibile decifrare la voce
ja: エントリを復号できませんでした
ko: 항목을 복호화할 수 없음
nl: Kan item niet ontsleutelen
pl: Nie można odszyfrować wpisu
pt_br: Não foi possível descriptografar a entrada
ru: Не удалось расшифровать запись
uk: Не вдалося розшифрувати запис
zh_hans: 无法解密条目

source: Could not detect GPG version
de: GPG-Version konnte nicht ermittelt werden
es: No se pudo detectar la versión de GPG
fr: Impossible de détecter la version GPG
it: Impossibile rilevare la versione GPG
ja: GPG のバージョンを検出できませんでした
ko: GPG 버전을 감지할 수 없음
nl: Kon GPG-versie niet detecteren
pl: Nie można wykryć wersji GPG
pt_br: Não foi possível detectar a versão do GPG
ru: не удалось определить версию GPG
uk: Не вдалося визначити версію GPG
zh_hans: 无法检测 GPG 版本
